Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Cuando en 1968 se inicia la firma el Tratado de No Proliferación nuclear, todavía estaba latente el temor generalizado a un posible holocausto nuclear, presente durante toda la guerra fría, y potenciado por la crisis de los misiles en Cuba en 1962.
fr_fr: Quand, en 1968, la signature du Traité sur la non-prolifération des armes nucléaires a été initiée, la crainte d’un possible holocauste nucléaire était toujours latente, présente durant toute la guerre froide et renforcée par la crise des missiles de Cuba en 1962.

source: Cuando en el 2008 analizamos esta “Implosión en el Imperio”, mencionamos como condiciones previas, el enorme endeudamiento de los ciudadanos de USA, la voracidad del capital financiero especulativo que generó la burbuja y su globalización que llevó el contagio también a Europa.
fr_fr: Quand en 2008, nous avons analysé cette "implosion dans l'Empire", nous avions mentionné comme conditions préalables, l'énorme endettement des citoyens des États-unis, la voracité du capital financier spéculatif qui avait généré la bulle et la globalisation qui lui a permis de contaminer aussi l'Europe.

source: Cuando en mayo del 2007 un grupo de activistas chinos comenzó a oponerse a la construcción de una fábrica química en la localidad de Xiamen, y se utilizaron diversos blogs con millares de visitas para la difusión del tema, el gobierno, pese a sus intentos de censura, no pudo frenar el crecimiento de la protesta y finalmente relocalizaron la planta.
fr_fr: Quand en mai 2007 un groupe d'activistes chinois a commencé à s'opposer à la construction d'une usine chimique dans la localité de Xiamen, et que divers blogs ont été utilisés avec des milliers de visites pour la diffusion du sujet, le gouvernement, malgré ses tentatives de censure, n'a pas pu freiner l’augmentation de la protestation et finalement ils ont déplacé l’emplacement.

source: Cuando en una sociedad no se ha incorporado el ejercicio democrático al estilo de vida, son los grupos de poder los que se disputan el control del gobierno, a veces lo toman por asalto, y otras veces usufructuando los circuitos institucionales; pero en ambos casos devienen en autoritarismo.
fr_fr: Quand dans une société on n'a pas incorporé l'exercice démocratique au style de vie, ce sont les groupes de pouvoir qui se disputent le contrôle du gouvernement. Parfois ils le prennent d'assaut et d'autres fois ils le prennent en usurpant les circuits institutionnels. Dans les deux cas cela se transforme en autoritarisme.

source: Cuando ese Poder Público intenta justificarse, no alude para nada al futuro, sino, al contrario, se recluye en el presente y dice con perfecta sinceridad:”soy un modo anormal de gobierno que es impuesto por las circunstancias”.
fr_fr: Lorsque ce pouvoir public essaye de se justifier, il ne fait en rien allusion au futur, mais s'enferme au contraire dans le présent et déclare avec une parfaite sincérité: « Je suis un mode anormal de gouvernement imposé par les circonstances. »

source: Cuando estalló la burbuja y llegó la crisis con el consecuente impacto social, el pueblo se rebeló contra la idea de hacerse cargo de las deudas dejadas por los bancos, lo cual devino en una crisis política y el gobierno fue reemplazado, dando lugar a una gran participación popular en asambleas, desde donde se comenzó a trabajar en la redacción de una nueva constitución.
fr_fr: Quand la bulle a éclaté et la crise est arrivée avec comme conséquence son impact social, la population s'est rebellée contre l'idée de prendre en charge les dettes laissées par les banques. Cela s'est transformé en crise politique et le gouvernement fut remplacé, en donnant lieu à une grande participation populaire en assemblées, depuis lesquelles on a commencé à travailler à la rédaction d'une nouvelle constitution.

source: Cuando fuerzas algo hacia un fin produces lo contrario.
fr_fr: Quand tu forces quelque chose vers un but, tu produis le contraire.

source: Cuando hablamos de democracia real, no estamos hablando de un instrumento en particular, sino en aquel sistema en el cual la voluntad popular se traduce fielmente en las medidas de gobierno.
fr_fr: Quand nous parlons de démocratie réelle, nous ne sommes pas en train de parler d'un instrument en particulier, mais d'un système dans lequel la volonté populaire est traduite fidèlement dans les mesures des gouvernements.

source: Cuando hablamos de homogeneidad en los sujetos que luchan, nos referimos a que resulta menos dificultoso amalgamar un movimiento social cuando existe una clara identificación del sector afectado en los derechos que se pretende reivindicar.
fr_fr: Quand nous parlons d'une homogénéité chez ceux qui luttent, nous faisons référence au fait qu’il semble moins difficile d’amalgamer un mouvement social quand le secteur affecté et les droits à revendiquer sont clairement identifiés.

source: Cuando hoy hablamos de divisas, nos referimos principalmente a las monedas extranjeras que tienen aceptación en las transacciones internacionales, y que hoy por hoy pertenecen a unas pocas potencias económicas, que posiblemente no serán de los primeros países en avanzar hacia estas transformaciones dado que precisamente son la sede central del poder financiero.
fr_fr: Parler de deviseS ??? c'est se référer principalement aux monnaies étrangères qui sont acceptées dans les transactions internationales, et qui actuellement appartiennent à peu de puissance économiques, qui probablement ne seront pas les premiers pays à avancer vers ces transformations étant donné qu'ils sont précisément le siège central du pouvoir financier.

source: Cuando la gente ve una propaganda en la que un hombre apuesto, rodeado de bellas mujeres disfruta una determinada bebida frente a una playa paradisíaca, no se pregunta si el sabor y la calidad de esa bebida son mejores a otras alternativas, y ni siquiera se pregunta si esa bebida es sana o necesaria; sencillamente se identifica con la situación propuesta, y por lo tanto con el producto publicitado.
fr_fr: Quand les gens voient une publicité dans laquelle un bel homme, entouré de belles femmes, profite d'une certaine boisson face à une plage paradisiaque, ils ne se demandent pas si le goût ou la qualité de cette boisson sont meilleures que ceux d'autres boissons, ni non plus si cette boisson est bonne à la santé ou nécessaire ; simplement ils s'identifient avec la situation proposée et par conséquent avec le produit publicitaire.

source: Cuando las mayorías se han movilizado, los miembros más activos y organizados han sido un pequeño porcentaje.
fr_fr: Quand les majorités se sont mobilisées, les membres les plus actifs et organisés représentaient un petit pourcentage.

source: Cuando llegan en grandes números a otro país, deben vivir en lugares marginales, porque no tienen posibilidades económicas de algo mejor, y suelen conformar colectividades, y en ocasiones verdaderos guetos.
fr_fr: Quand elles arrivent en grand nombre à un autre pays, elles doivent vivre dans des bidonvilles parce qu’elles n’ont pas les moyens de se payer quelque chose de mieux, et elles ont tendance à former des communautés et, parfois, de véritables ghettos.

source: Cuando los desvíos en el camino generan contradicciones, aumenta la violencia, crecen las divisiones entre las personas y los pueblos, y el futuro se torna incierto.
fr_fr: Quand les déviations du chemin génèrent des contradictions, la violence augmente, les divisions entre les personnes et les peuples s'accroissent et le futur devient incertain.

source: Cuando nos referimos a quiénes podrían ser los actores del cambio hablamos de la mística social necesaria, a partir de la cual grandes conjuntos humanos pueden movilizarse.
fr_fr: Quand nous nous référons à ceux qui pourraient être les acteurs du changement nous parlons de la mystique sociale nécessaire, à partir de laquelle les grands ensembles humains peuvent être mobilisés.

source: Cuando participamos a fines del año 2009 en la Marcha Mundial por La No-Violencia , solíamos afirmar que “por cada bala que se deje de fabricar, se salvarán dos vidas: la que se hubiera perdido con su disparo, y la que se podría rescatar si se gastara el valor de esa bala en alimentos”.
fr_fr: Lorsque nous avons participé, fin 2009, à la Marche mondiale pour la nonviolence, nous avons affirmé que «pour chaque balle qu’on ne fabrique plus on sauve deux vies : celle qui aurait été perdue par son tir et celle qu’on pourrait sauver si on dépensait la valeur de cette balle en denrées alimentaires».

source: Cuando perjudicas a los demás quedas encadenado.
fr_fr: Lorsque tu portes préjudice aux autres, tu restes enchaîné.

source: Cuando se analizan los diversos sistemas tributarios se suele partir de la pregunta acerca de cuáles son las mejores estrategias y herramientas para lograr la suficiencia (cubrir todas las erogaciones del estado) y la equidad (lograr que el Estado se financie con quienes detentan mayor capacidad contributiva).
fr_fr: Lorsqu’on analyse les différents systèmes fiscaux, on a l’habitude de partir de la question suivante : quelles sont les meilleurs stratégies et outils pour atteindre la suffisance (couvrir tous les décaissements de l’état) et l’équité (c’est-à-dire que l’état se finance à partir de ceux qui détiennent la plus grande capacité de contribution) ?

source: Cuando se ha terminado la faena de hacer panes, panecillos, bollos, etc., comienza la del reparto, y una buena parte de los jornaleros que se han pasado la noche dedicados al duro trabajo que acabamos de describir, se dedican durante el día a repartir el pan en canastos de casa en casa o a tirar del carrito por la calle, sin perjuicio de acudir a la panadería a trabajar en los ratos que esta ocupación les deja libres.
fr_fr: Quand ces opérations de fabrication du pain, des petits pains, etc. sont terminées, commence la distribution du pain ; et une partie considérable des journaliers, après avoir achevé le dur travail de nuit décrit ci-dessus, porte ce pain pendant la journée de maison en maison dans des corbeilles, ou le transporte dans des charrettes, en travaillant parfois encore entre-temps dans le fournil.

source: Cuando se habla de inversión en obra pública para aumentar el ingreso de la población y con ello el consumo, y así intentar que aumente la producción, podríamos tener diferentes fuentes con las que un gobierno se financia para poder efectuar esa inversión pública, y a veces eso repercute en más o en menos en el impacto inflacionario.
fr_fr: lorsqu'il s'agit d'investissement dans les travaux publics pour augmenter le revenu des populations et avec lui la consommation et qu'on essaie ainsi d’augmenter la production, un gouvernement peut avoir différente sources de financement pour effectuer son investissement public et parfois ceci se répercute plus ou moins sur l'inflation.

source: Cuando se habla de paradigmas económicos, se puede estar hablando desde puntos de vista muy diferentes, y en niveles muy diversos de profundidad, y si todo esto lo multiplicamos por la cantidad de autores que se refieren al tema, tendríamos una gama tan extensa de análisis y propuestas, que la sola mención de los títulos y autores excedería la extensión de este trabajo.
fr_fr: Lorsque l'on parle de paradigmes économiques, il existe des points de vue très différents et des niveaux de profondeur très divers ; si nous multiplions cela par la quantité d’auteurs parlant de ce thème, nous obtenons une gamme si vaste d’analyses et de propositions, que la seule mention des titres et des auteurs excéderait la portée de ce travail.

source: Cuando se instala el prejuicio de que hay determinados países y sociedades que son “serias y responsables”, y otras que no lo son tanto, muchas iniciativas chocan contra una descalificación previa si no provienen del centro del poder.
fr_fr: Lorsque s’installe le préjugé comme quoi il y aurait certains pays et sociétés qui seraient « sérieux et responsables » et d’autres qui le ne seraient pas autant, beaucoup d'initiatives se heurtent contre une disqualification préalable s'ils ne proviennent pas du centre du pouvoir.

source: Cuando se instala un “pensamiento único”, una “sociedad ideal”, un estilo de vida, desde los poderosos medios comunicacionales de determinados países centrales, suele ser difícil oponerles otros valores, otras ideas, desde lo que se consideran espacios marginales.
fr_fr: Lorsque, depuis les puissants médias de certains pays centraux, une « pensée unique », une « société idéale », un style de vie s’installe, il est généralement difficile de proposer d’autres valeurs ou d’autres idées, depuis ce que l'on considère comme étant des espaces marginaux.

source: Cuando se llega al poder a través de la fuerza bruta, o con la seducción del dinero, o mediante la manipulación, el chantaje o la mentira, difícilmente se utilizará ese poder para el bien común.
fr_fr: Lorsque l'on parvient au pouvoir ??de manière brutale / par la force brutale ??, grâce à la séduction de l'argent ou par la manipulation, le chantage ou le mensonge, on utilise difficilement ce pouvoir pour le bien commun.

source: Cuando surgió el liberalismo histórico, como oposición al poder absoluto del Estado, no cabe duda que significó un avance de la humanidad en la lucha por los derechos de las personas.
fr_fr: Quand le libéralisme historique est apparu, comme une opposition au pouvoir absolu de l’État, il ne fait aucun doute qu’il a constitué un progrès de l’humanité dans la lutte pour les droits de la personne.

source: Cuando tratas a los demás como quieres que te traten te liberas.
fr_fr: Lorsque tu traites les autres comme tu veux qu’ils te traitent, tu te libères.

source: Cuando una organización social que debe atender a las necesidades de todos, pone algún obstáculo en sus pretensiones, los individualistas reclaman que se están vulnerando sus libertades individuales.
fr_fr: Quand une organisation sociale qui doit répondre aux besoins de l’ensemble de la population dresse des obstacles devant leurs prétentions, les personnes individualistes revendiquent que leurs libertés individuelles ont été enfreintes.

source: Cuanto mayor sea el grado en que los ciudadanos se inclinan a juicios y opiniones personales, y los partidos políticos pierden su monopolio como puntos de encuentro ideológico, mayor será la demanda por herramientas de toma de decisión directa”.
fr_fr: Plus le degré vers lequel tendent les citoyens dans leurs jugements individuels est élevé et que les partis politiques perdent leur monopole en tant que points de ralliement idéologique, plus élevée sera la demande d’outils de démocratie directe dans la prise de décision. »

source: Cuanto más importante es el medio, menos se duda de las opiniones allí vertidas y de la visión del mundo que se quiere mostrar, porque se asume que si el medio es importante, también lo son quienes en él se expresan, y más confiable es la información que se transmite.
fr_fr: Plus un média sera important, moins on va douter de ses opinions et de la vision du monde qu’il veut montrer car on admet que si le média est important, ceux qui s’y expriment le sont aussi et donc l'information transmise sera plus fiable.

source: Cuestionar por todos los medios comunicacionales posibles los valores del anti-humanismo, como la violencia en todos los campos, el individualismo, el consumismo, la falta de solidaridad.
fr_fr: Remettre en question, par tous les moyens de communication possibles, les valeurs de l'anti-humanisme, comme la violence dans tous les champs, l'individualisme, la surconsommation, le manque de solidarité.

source: Culminando en una síntesis en la que tratamos de integrar todos los temas.
fr_fr: Nous terminerons par une synthèse dans laquelle nous tenterons d'intégrer tous ces thèmes.

source: Cunha, Idaulo Jose, "China Potencia, una Civilización milenaria", Ediciones Centro Norte, Buenos Aires, 2010
fr_fr: CUNHA Idaulo Jose, China Potencia, una Civilización milenaria (Chine puissance, une civilisation millénaire), Ediciones Centro Norte, Buenos Aires, 2010.

source: Curiosamente, cuando se desató la última crisis financiera en USA, llegaron a coincidir las voces de la izquierda y de la derecha en su desacuerdo con que el gobierno emitiera dólares para asistir a los bancos.
fr_fr: Curieusement, quand la dernière crise financière est apparu aux États-unis, les voix de gauche et de droite ont coïncidé dans leur désaccord de ce que le gouvernement émettent des dollars pour assister les banques.

source: Cuándo la manera noble de valorar se equivoca y peca contra la realidad, esto ocurre con relación a la esfera que no le es suficientemente conocida, más aún, a cuyo real conocimiento––sé’ opone con aspereza: no comprende a veces la esfera despreciada por ella, la esfera del hombre vulgar del pueblo bajo; por otro lado, téngase en cuenta que, en todo caso, el afecto del desprecio, del mirar de arriba abajo, del mirar con superioridad, aun presuponiendo que falsee la imagen de lo despreciado, no llegará ni de lejos a la falsificación con que el odio reprimido, la venganza del impotente atentarán contra su adversario…”
fr_fr: Lorsque le système d’appréciation aristocratique se méprend et pèche contre la réalité, c’est dans une sphère qui ne lui est pas suffisamment connue, une sphère qu’il se défend même avec dédain de connaître tel qu’elle est : il lui arrive donc de méconnaître la sphère qu’il méprise, celle de l’homme du commun, du bas peuple. Que l’on considère d’autre part que l’habitude du mépris, du regard hautain, du coup d’oeil de supériorité, à supposer qu’elle fausse l’image du méprisé, reste toujours bien loin derrière la défiguration violente à laquelle la haine rentrée et la rancune de l’impuissant se livreront – en effigie bien entendu – sur la personne de l’adversaire. »

source: Cómo a partir de intereses del poder económico y político se influye en el comportamiento electoral, para que nada cambie demasiado.
fr_fr: CIl faut expliquer comment à partir des intérêts du pouvoir économique et politique le comportement électoral est influencé pour que rien ne change vraiment.

source: Cómo se logra modelar el imaginario colectivo y así instalar necesidades ficticias, deseos, puntos de vista, verdades absolutas, “sentido común”, temores, confianza institucional, chauvinismos, valoración de la superficialidad, conformismos, y otras modalidades en el lavado de cerebros.
fr_fr: CComment on réussit à modeler le collectif imaginaire et, ainsi à installer des nécessités fictives, des désirs, des points de vue, des vérités absolues, “un sens commun“, des craintes, une confiance institutionnelle, le chauvinisme, la valorisation de la superficialité, le conformisme et d'autres formes de lavage de cerveau.

source: DEDICATORIA
fr_fr: Dédicace

source: Dar amplia difusión de los proyectos de ayuda para obtener mayor respaldo civil e institucional a los mismos.
fr_fr: Donner une ample diffusion aux projets d'aide pour leur proccurer un important soutien civil et institutionnel.

source: De Beauvoir, Simone, "El segundo sexo", Editorial siglo veinte, Buenos Aires, 1985.
fr_fr: DE BEAUVOIR Simone, Le deuxième sexe (Tome 2) - L'expérience vécue, Editions Gallimard, Edition numérique, Paris, 2010.

source: De acuerdo a investigaciones publicadas en el libro Desarme y Reconciliación, existen cerca de un centenar de empresas de ejércitos mercenarios, con sede en 15 países, con operaciones en 110 países, que han suscripto contratos millonarios.
fr_fr: Selon les investigations publiées dans le livre « Desarme y Reconciliación », ils existent près d'une centaine d'entreprises d'armées de mercenaires qui ont des sièges dans 15 pays, opèrent dans 110 pays et ont des contrats qui se chiffrent en millions de dollars.

source: De acuerdo a los cálculos realizados por el Banco Mundial, para lograr satisfacer las necesidades básicas de cada persona pobre, se requerían 1,08 dólares diarios por persona, lo que multiplicado por los 1.100 millones que vivían por debajo de ese nivel en el 2001, viviendo en promedio con 0,77 dólares diarios, requería de un total de 124.000 millones de dólares anuales para que todos alcancen ese nivel mínimo de 1,08 dólares diarios, y eso hubiese significado solamente el 0,6 % de la renta de los países más ricos; sin embargo, muy lejos se ha estado de alcanzar ese aporte insignificante.
fr_fr: Selon les calculs réalisés par la Banque mondiale, pour réussir à satisfaire les besoins essentiels de chaque personne pauvre en 2001, ils étaient nécessaires 1,08 dollars par jour et par personne. A ce moment, 1,1 milliard de personnes vivaient en dessous de ce niveau, avec en moyenne 0,77 dollars par jour. Ce chiffre de 1,08 dollars multiplié par les 1,1 milliard de personnes, aurait nécessité un total de 124 milliards de dollars par an pour que tous atteignent ce niveau minimal. Cela aurait signifié seulement 0,6 % de la rente des pays les plus riches ; cependant, on a été très loin d'atteindre cet apport insignifiant.

source: De acuerdo a una encuesta SOFRES, el 82% de los franceses están a favor del referéndum iniciado por los ciudadanos; el 15% están en contra (Lire la politique, 12 marzo 2003).
fr_fr: « Selon la SOFRES, 82% des Français sont en faveur du référendum d’initiative citoyenne ; 15% sont contre (Lire la Politique, 12 mars 2003). »

source: De acuerdo al análisis anterior sobre los principales temas, trataremos ahora de sintetizar todo lo dicho en algunos de los pasos que consideramos habría que dar para avanzar hacia la Nación Humana Universal.
fr_fr: Conformément à l'analyse précédente sur les principaux sujets, nous essaierons de synthétiser ce que nous avons dit sous la forme de pas que nous considérons nécessaire à mettre en oeuvre pour avancer vers la Nation Humaine Universelle.

source: De acuerdo con esta visión, otras instituciones —por ejemplo, los tribunales de justicia y el poder legislativo— constituyen estorbos que acompañan a las ventajas a nivel nacional e internacional de ser un presidente democráticamente elegido.
fr_fr: De ce point de vue, d’autres institutions – par exemple les tribunaux et le pouvoir législatif – constituent des obstacles aux avantages que présente sur les scènes nationale et internationale le fait d’être un président élu de façon démocratique.

source: De esa manera, quienes hoy contaminan, financiarán el mismo proceso descontaminador y dejarán preparada la infraestructura energética limpia mucho antes de que se agoten los recursos energéticos fósiles.
fr_fr: De cette façon, ceux qui contaminent aujourd'hui, financeront le processus même de décontamination et laisseront une infrastructure énergétique propre bien mise en place bien avant que ne s'épuisent les ressources énergétiques fossiles.

source: De ese modo el poder económico intentará desprenderse de algunos cómplices de la política, cuando ya no les resultan útiles y reemplazarlos por nuevos equipos de técnicos pragmáticos.
fr_fr: De cette manière le pouvoir économique essaie de se défaire de quelques complices de la politique quand ils ne leur semblent déjà plus utiles et les remplacent par de nouvelles équipes de techniciens pragmatiques.
